<?php

return [

    'title' => 'Розрахунок вартості доставки посилки Новою поштою',
    'buttons' => [
        'calculate' => 'Розрахувати',
        'clean' => 'Очистити',
    ],
    'form' => [
        'route' => 'Маршрут',
        'city-sender' => 'Місто-відправник',
        'city-recipient' => 'Місто-одержувач',
        'city-placeholder' => 'Виберіть місто',
        'service-type' => 'Тип послуги',
        'cargo-type' => 'Вид відправлення',
        'weight' => 'Фактична вага (кг)',
        'number-seats' => 'Кількість місць',
        'cost' => 'Оголошена вартість (грн)'
    ],
    'cost' => 'Вартість доставки'
];
